tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "autoconf"
brew "bluetoothconnector"
brew "dnsmasq", restart_service: true
brew "ffmpeg"
brew "libmemcached"
brew "mackup"
brew "mariadb", restart_service: true
brew "mas"
brew "nginx", restart_service: true
brew "openjdk"
brew "pdf2svg"
brew "php", restart_service: true
brew "php@7.3"
brew "pkg-config"
brew "redis", restart_service: true
brew "telnet"
brew "wget"
brew "zlib"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk"
cask "bbedit"
cask "qlmarkdown"
mas "Bear", id: 1091189122
mas "Boop", id: 1518425043
mas "Brother iPrint&Scan", id: 1193539993
mas "DaisyDisk", id: 411643860
mas "Evernote", id: 406056744
mas "Fresco", id: 1251572132
mas "Graphic", id: 404705039
mas "Icon Set Creator", id: 939343785
mas "iMovie", id: 408981434
mas "IP Scanner", id: 422293948
mas "Just Color Picker", id: 886547068
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Native SQLite Manager", id: 1416282836
mas "NordVPN IKE", id: 1116599239
mas "Notability", id: 736189492
mas "Patterns", id: 429449079
mas "Playgrounds", id: 1496833156
mas "Slack", id: 803453959
mas "Sleep Pillow", id: 597419160
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Twitter", id: 1482454543
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
